"BUTTON_AUTHENTICATE" = "Telefon numaramı kullan";

"BUTTON_CREATED_ACCOUNT" = "Oluşturulan hesap";

"BUTTON_CREATE_ACCOUNT" = "Hesap oluştur";

"BUTTON_CREATING_ACCOUNT" = "Hesap oluşturuluyor";

"BUTTON_DISMISS" = "Gizle";

"BUTTON_OK" = "Tamam";

"BUTTON_RESEND_CONF_CODE" = "Doğrulama kodunu yeniden gönder";

"BUTTON_RETRY" = "Tekrar Dene";

"BUTTON_SENDING_CONF_CODE" = "Kod gönderiliyor";

"BUTTON_SEND_CONF_CODE" = "Doğrulama kodu gönder";

"BUTTON_SENT_CONF_CODE" = "Kod gönderildi";

"BUTTON_SIGNED_IN" = "Giriş yapıldı";

"BUTTON_SIGNING_IN" = "Giriş yap";

"BUTTON_SIGN_IN" = "Giriş yap";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Twitter ile giriş yap";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Farklı bir numara dene";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Lütfen kodunu kontrol et ve tekrar dene";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Lütfen ağ bağlantını kontrol et ve tekrar dene";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Lütfen numaranı kontrol et ve tekrar dene";

"ERROR_TRY_AGAIN_LATER" = "Şu anda Twitter ile giriş yapmanı sağlayamadık. Lütfen daha sonra tekrar dene.";

"FOOTNOTE_CREATE_ACCOUNT" = "Yukarıdaki \"hesap oluştur\" düğmesine dokunarak Digits by Twitter'ın <u>Hizmet Şartları</u>'nı, <u>Gizlilik Politikası</u>'nı ve <u>Çerez Politikası</u>'nı onaylamış ve %@ uygulamasının diğer kullanıcılarının seni telefon numarandan ve/veya e-posta adresinden bulabileceğini kabul etmiş oluyorsun.";

"FOOTNOTE_SEND_CONF_CODE" = "Yukarıdaki \"Kod gönder\" düğmesine dokunduğunda,  <u>Digits by Twitter</u> telefon numaranı doğrulamak için sana bir kısa mesaj gönderir.";

"LABEL_ENTER_CONF_CODE" = "Doğrulama kodunu gir";

"LABEL_ENTER_PHONE_NUMBER" = "Telefon numaranı gir";

"LABEL_PLEASE_USE_TWITTER" = "Lütfen Twitter ile giriş yap";

"LABEL_PLEASE_USE_TWITTER_EXPLANATION" = "Numaran zaten bir Twitter hesabıyla ilişkilendirilmiş durumda. Lütfen aşağıdan Twitter ile giriş yap.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Telefon numaran doğrulanamıyor";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Üzgünüz, sana doğrulama kodu göndermede sorun yaşıyoruz. Lütfen aşağıdan yeniden oturum açmayı dene.";

"PARTIAL_FOOTNOTE_THIS_APP" = "bu uygulama";

"PLACEHOLDER_CONF_CODE" = "Doğrulama kodu";

"PLACEHOLDER_YOUR_NUMBER" = "Numaran";

